[
 {
   "id": 1,
   "name": "Конная прогулка",
   "img": "../../img/1.jpg",
   "price": "от 990",
   "desc": "Конные прогулки подходят как для взрослых, так и для детей от 3 лет. Для взрослых — гнедые рысаки, выдерживающие до 90 кг. Для детей — милые пони, которые вызывают восторг у малышей. Наш инструктор Анастасия познакомит вас с лошадьми, подробно расскажет и покажет особенности общения с этими животными, проведет короткий инструктаж и поможет сесть верхом. Под присмотром инструктора вы сможете погладить лошадь, покормить ее, взять под уздцы и самостоятельно поуправлять во время прогулки. Наши лошади спокойные, уравновешенные и хорошо воспитанные, чтобы даже новички чувствовали себя комфортно. Варианты прогулок: Стандартная — 30 минут - 990 рублей Полноценная — 1 час - 1 500 рублей Романтическая прогулка — 1,5 часа - 5 000 руб (на двоих Фотосессия с лошадью или пони — 30 минут - 3 000 руб Локация - ипподром за Парком Победы"
  },
  {
   "id": 2,
   "name": "Полет на мотопараплане",
   "img": "../../img/2.jpg",
   "price": "3000",
   "desc":"Людям всегда было свойственно мечтать о небе, стремиться к простору и горизонтам. Мотопараплан позволит исполнить эту мечту и посмотреть на мир с высоты птичьего полёта. Все заботы и неприятности останутся на земле, а вы будете ловить облака, дышать полной грудью и наслаждаться свободой. Продолжительность полёта - 10 мин. Высота полета — 250 м. Скорость полета — 60 км/ч. Короткий инструктаж по технике безопасности. Защитный шлем со связью с инструктором. Возраст — от 6 лет Полеты проходят совсем рядом с городом — около с. Архангельская Слобода Мотопараплан — самый безопасный вид летательного аппарата. Особая конструкция парашюта позволяет сделать взлет и приземление плавными, а управление полетом легким и безопасным. "
  },
  {
   "id": 3,
   "name": "Полет в аэротрубе",
   "img": "../../img/3.jpg",
   "price": "от 1800",
   "desc": "Уютный вечер под открытым небом в любое время года — это абсолютно реально! В обогреваемом прозрачном куполе на крыше в самом центре города можно и любоваться закатом, и отгадывать созвездия, и наслаждаться обществом друг друга. Вас ждут мягкие диваны, любимая музыка, красивые огоньки, стильный декор. И, конечно же, вкусные угощения. Купола находятся в самом центре города на улице. Крымова Уютный вечер - 3 000 рублей Продолжительность — 2 часа Уютный, стильно декорированный купол Bluetooth-колонка, через которую вы сможете поставить любимую музыку Специально подготовленные вопросы, которые вы сможете задать друг другу, чтобы интересно провести время Вкусные и сытные закуски Ароматный чай Романтическое свидание - 4 500 рублей  Продолжительность — 2 часа Уютный, стильно декорированный купол "
  },
  {
   "id": 4,
   "name": "Вечер в куполе",
   "img": "../../img/4.jpg",
   "price": "3000"
  },
  {
   "id": 5,
   "name": "Прогулка на яхте «Чайка»",
   "img": "../../img/5.jpg",
   "price": "от 3500"
  },
  {
   "id": 6,
   "name": "Велопрогулка с пикником",
   "img": "../../img/6.jpg",
   "price": "3000"
  },
  {
   "id": 7,
   "name": "Драйв на квадроциклах",
   "img": "../../img/7.jpg",
   "price": "от 1800"
  },
  {
   "id": 8,
   "name": "Запись песни в студии",
   "img": "../../img/8.jpg",
   "price": "5000"
  },
  {
   "id": 9,
   "name": "Поездка на болотоходах",
   "img": "../../img/9.jpg",
   "price": "3500"
  },
  {
   "id": 10,
   "name": "Игра в виртуальной реальности",
   "img": "../../img/10.jpg",
   "price": "600"
  },
  {
   "id": 11,
   "name": "Романтический пикник",
   "img": "../../img/11.jpg",
   "price": "2500"
  }
]
